[
  "obsidian-importer",
  "obsidian-trim-whitespace",
  "obsidian-linter",
  "attachment-management",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-file-color",
  "number-headings-obsidian",
  "obsidian-quiet-outline",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "calendar",
  "cmdr",
  "mousewheel-image-zoom",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "claudian",
  "albus-imagine",
  "obsidian-style-settings",
  "editing-toolbar",
  "highlightr-plugin",
  "manual-sorting",
  "obsidian-local-images-plus",
  "pdf-plus",
  "obsidian-list-callouts",
  "execute-code",
  "editor-width-slider",
  "codeblock-customizer",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-outliner",
  "advanced-canvas",
  "dataview",
  "default-iconize-tinotes",
  "collapse-descendant-folders",
  "external-link-cards"
]